ИТОГИ ЛОТЕРЕИ:
Участник лотереи Илья Калинин, id: 11223
получает приз Игрушка Кукла (id: 12516, шанс выпадения: 0.6)

Участник лотереи Святослав Борисов, id: 11224
получает приз Игрушка Конструктор (id: 12691, шанс выпадения: 0.2)

Участник лотереи Владимир Горбатов, id: 11225
получает приз Игрушка Кукла (id: 13304, шанс выпадения: 0.6)

Участник лотереи Иван Горбатов, id: 11226
получает приз Игрушка Кукла (id: 13952, шанс выпадения: 0.6)

Участник лотереи Михаил Забойкин, id: 11227
получает приз Игрушка Кукла (id: 14941, шанс выпадения: 0.6)

Участник лотереи Вячеслав Москвин, id: 11228
получает приз Игрушка Кукла (id: 15370, шанс выпадения: 0.6)

Участник лотереи Глеб Весёлов, id: 11229
получает приз Игрушка Кукла (id: 15843, шанс выпадения: 0.6)

Участник лотереи Алексей Калинин, id: 11230
получает приз Игрушка Кукла (id: 16271, шанс выпадения: 0.6)

Участник лотереи Иван Баданов, id: 11231
получает приз Игрушка Кукла (id: 17044, шанс выпадения: 0.6)

Участник лотереи Михаил Лопатин, id: 11232
получает приз Игрушка Конструктор (id: 17244, шанс выпадения: 0.2)

ЛОТЕРЕЯ ЗАВЕРШЕНА!

ИТОГИ ЛОТЕРЕИ:
Участник лотереи Николай Калинин, id: 11233
получает приз Игрушка Кукла (id: 18206, шанс выпадения: 0.6)

Участник лотереи Борис Зюзин, id: 11234
получает приз Игрушка Кукла (id: 19172, шанс выпадения: 0.6)

Участник лотереи Сергей Абрамов, id: 11235
получает приз Игрушка Конструктор (id: 19703, шанс выпадения: 0.2)

Участник лотереи Вячеслав Костерев, id: 11236
получает приз Игрушка Конструктор (id: 20691, шанс выпадения: 0.2)

Участник лотереи Сергей Дементьев, id: 11237
получает приз Игрушка Кукла (id: 21669, шанс выпадения: 0.6)

Участник лотереи Владимир Дементьев, id: 11238
получает приз Игрушка Кукла (id: 21717, шанс выпадения: 0.6)

Участник лотереи Раиль Елизаров, id: 11239
получает приз Игрушка Кукла (id: 22577, шанс выпадения: 0.6)

Участник лотереи Иван Лопатин, id: 11240
получает приз Игрушка Кукла (id: 22583, шанс выпадения: 0.6)

Участник лотереи Сергей Горбатов, id: 11241
получает приз Игрушка Кукла (id: 22657, шанс выпадения: 0.6)

Участник лотереи Глеб Костерев, id: 11242
получает приз Игрушка Кукла (id: 23265, шанс выпадения: 0.6)

ЛОТЕРЕЯ ЗАВЕРШЕНА!

ИТОГИ ЛОТЕРЕИ:
Участник лотереи Вячеслав Весёлов, id: 11243
получает приз Игрушка Кукла (id: 23418, шанс выпадения: 0.6)

Участник лотереи Никита Головин, id: 11244
получает приз Игрушка Кукла (id: 24327, шанс выпадения: 0.6)

Участник лотереи Вадим Горбатов, id: 11245
получает приз Игрушка Кукла (id: 24516, шанс выпадения: 0.6)

Участник лотереи Глеб Далёков, id: 11246
получает приз Игрушка Кукла (id: 24794, шанс выпадения: 0.6)

Участник лотереи Анатолий Весёлов, id: 11247
получает приз Игрушка Кукла (id: 24944, шанс выпадения: 0.6)

Участник лотереи Иван Костерев, id: 11248
получает приз Игрушка Кукла (id: 25274, шанс выпадения: 0.6)

Участник лотереи Аркадий Лопатин, id: 11249
получает приз Игрушка Кукла (id: 25888, шанс выпадения: 0.6)

Участник лотереи Святослав Горбатов, id: 11250
получает приз Игрушка Конструктор (id: 26479, шанс выпадения: 0.2)

Участник лотереи Илья Горбатов, id: 11251
получает приз Игрушка Кукла (id: 27047, шанс выпадения: 0.6)

Участник лотереи Раиль Агапов, id: 11252
получает приз Игрушка Кукла (id: 27208, шанс выпадения: 0.6)

ЛОТЕРЕЯ ЗАВЕРШЕНА!

ИТОГИ ЛОТЕРЕИ:
Участник лотереи Иван Латыпов, id: 11223
получает приз Игрушка Кукла (id: 13218, шанс выпадения: 0.6)

Участник лотереи Алексей Васильев, id: 11224
получает приз Игрушка Кукла (id: 13906, шанс выпадения: 0.6)

Участник лотереи Вадим Жарков, id: 11225
получает приз Игрушка Кукла (id: 14373, шанс выпадения: 0.6)

Участник лотереи Ярослав Гергиев, id: 11226
получает приз Игрушка Кукла (id: 14674, шанс выпадения: 0.6)

Участник лотереи Борис Елизаров, id: 11227
получает приз Игрушка Кукла (id: 14687, шанс выпадения: 0.6)

Участник лотереи Раиль Калинин, id: 11228
получает приз Игрушка Кукла (id: 14774, шанс выпадения: 0.6)

Участник лотереи Илья Калинин, id: 11229
получает приз Игрушка Кукла (id: 14838, шанс выпадения: 0.6)

Участник лотереи Ярослав Борисов, id: 11230
получает приз Игрушка Кукла (id: 15214, шанс выпадения: 0.6)

Участник лотереи Вячеслав Жарков, id: 11231
получает приз Игрушка Кукла (id: 15535, шанс выпадения: 0.6)

Участник лотереи Анатолий Гергиев, id: 11232
получает приз Игрушка Кукла (id: 15966, шанс выпадения: 0.6)

ЛОТЕРЕЯ ЗАВЕРШЕНА!

ИТОГИ ЛОТЕРЕИ:
Участник лотереи Иван Весёлов, id: 11233
получает приз Игрушка Кукла (id: 16087, шанс выпадения: 0.6)

Участник лотереи Раиль Агапов, id: 11234
получает приз Игрушка Кукла (id: 16336, шанс выпадения: 0.6)

Участник лотереи Святослав Головин, id: 11235
получает приз Игрушка Робот (id: 16488, шанс выпадения: 0.2)

Участник лотереи Раиль Головин, id: 11236
получает приз Игрушка Кукла (id: 16631, шанс выпадения: 0.6)

Участник лотереи Александр Дементьев, id: 11237
получает приз Игрушка Конструктор (id: 17264, шанс выпадения: 0.2)

Участник лотереи Николай Костерев, id: 11238
получает приз Игрушка Конструктор (id: 18117, шанс выпадения: 0.2)

Участник лотереи Глеб Далёков, id: 11239
получает приз Игрушка Кукла (id: 18623, шанс выпадения: 0.6)

Участник лотереи Сергей Латыпов, id: 11240
получает приз Игрушка Конструктор (id: 19079, шанс выпадения: 0.2)

Участник лотереи Вадим Головин, id: 11241
получает приз Игрушка Кукла (id: 20075, шанс выпадения: 0.6)

Участник лотереи Вячеслав Москвин, id: 11242
получает приз Игрушка Конструктор (id: 20533, шанс выпадения: 0.2)

ЛОТЕРЕЯ ЗАВЕРШЕНА!

ИТОГИ ЛОТЕРЕИ:
Участник лотереи Раиль Елизаров, id: 11243
получает приз Игрушка Кукла (id: 21166, шанс выпадения: 0.6)

Участник лотереи Сергей Васильев, id: 11244
получает приз Игрушка Кукла (id: 21918, шанс выпадения: 0.6)

Участник лотереи Владимир Далёков, id: 11245
получает приз Игрушка Робот (id: 22343, шанс выпадения: 0.2)

Участник лотереи Святослав Зюзин, id: 11246
получает приз Игрушка Конструктор (id: 22624, шанс выпадения: 0.2)

Участник лотереи Глеб Москвин, id: 11247
получает приз Игрушка Кукла (id: 23421, шанс выпадения: 0.6)

Участник лотереи Иван Забойкин, id: 11248
получает приз Игрушка Конструктор (id: 23863, шанс выпадения: 0.2)

Участник лотереи Дмитрий Дементьев, id: 11249
получает приз Игрушка Кукла (id: 23998, шанс выпадения: 0.6)

Участник лотереи Алексей Головин, id: 11250
получает приз Игрушка Кукла (id: 24378, шанс выпадения: 0.6)

Участник лотереи Святослав Баданов, id: 11251
получает приз Игрушка Робот (id: 24856, шанс выпадения: 0.2)

Участник лотереи Дмитрий Добрынин, id: 11252
получает приз Игрушка Конструктор (id: 25362, шанс выпадения: 0.2)

ЛОТЕРЕЯ ЗАВЕРШЕНА!

